[
  "code-styler",
  "shiki-highlighter",
  "editing-toolbar",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "omnisearch",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]